export const footerData = [
    {
        title: "투썸플레이스 정보",
        links: ["11브랜드 소개", "11회사 소개", "11창업 안내", "11주문 및 문의"],
    },
    {
        title: "파리바게트 정보",
        links: ["22브랜드 소개", "22회사 소개", "22창업 안내", "22주문 및 문의"],
    },
    {
        title: "뚜레쥬르 정보",
        links: ["33브랜드 소개", "33회사 소개", "33창업 안내", "33주문 및 문의"],
    },
    {
        title: "브래드앤커피 정보",
        links: ["44브랜드 소개", "44회사 소개", "44창업 안내", "44주문 및 문의"],
    },
    {
        title: "커피앤디저트 정보",
        links: ["55브랜드 소개", "55회사 소개", "55창업 안내", "55주문 및 문의"],
    },
];
